[PAD]
[UNK]
[START]
[END]
!
?
a
b
c
d
e
f
g
h
i
j
l
m
n
o
p
q
r
s
t
u
v
x
y
z
‘
’
che
la
di
si
non
per
io
in
ch
li
le
se
mi
##r
il
de
piu
da
con
come
ne
lo
del
al
##i
ma
un
tu
##n
##e
##to
quel
##ndo
##ta
##a
##o
me
##va
poi
fu
cosi
##te
mio
nel
suo
ti
era
sua
##re
##ti
quando
su
gia
tanto
noi
##ro
lui
son
##no
quella
##si
altro
occhi
qual
ben
disse
perche
lor
una
chi
##ra
mia
qui
questo
tutto
##sse
fa
##ne
or
ha
dal
vidi
com
##na
pur
##nte
##so
ogne
##l
elli
esser
##mi
cio
pero
##se
giu
questa
ad
cui
ed
ancor
##de
altra
prima
tal
##da
##ssi
mai
mondo
##nti
poco
terra
tra
##sa
te
onde
##mo
##nza
fuor
quanto
sanza
##ri
##ni
ond
##ce
##li
dove
dio
##le
##sta
avea
gente
##ma
altri
##llo
parte
tua
##co
##vi
##tta
tutti
##ci
##gna
dentro
voi
##tto
tuo
##lla
col
##sti
colui
due
maestro
##nta
sol
sotto
veder
ciel
lei
##ca
##di
vedi
##me
fui
mente
##ga
##tte
quei
##mente
##nto
##la
gran
questi
dietro
quivi
ella
qua
viso
fe
loco
##lo
duca
##mmo
sue
##tti
dolce
el
fece
##sso
amor
pria
suoi
tempo
far
poscia
fosse
##do
##zza
donna
tosto
lume
mal
miei
va
vi
parole
tre
tutte
via
##go
##ia
alto
fatto
luce
sia
tutta
anima
ci
##nde
ora
sempre
##rsi
##sto
ciascun
sovra
vista
vita
uno
voce
primo
rispuose
ver
##ggia
##ste
assai
sono
##s
##ve
foco
##er
acqua
nostra
quelle
##ssa
dinanzi
dir
##glia
alcun
cose
ei
##ggio
##lli
beatrice
eran
forse
men
virtu
##ccia
loro
nostro
##zio
bene
buon
ombra
par
##lle
cosa
natura
padre
pie
##ge
allor
altrui
amore
##gno
##uto
ancora
cielo
convien
grazia
quale
##m
hai
##rto
comincio
esso
quand
##cca
##glio
##nno
##on
altre
fia
monte
omai
quello
##zzo
quell
uom
vero
##pe
##van
mezzo
ove
puo
##io
color
indi
parea
verso
##che
faccia
queste
quindi
sole
voglia
diss
occhio
quasi
##mmi
##vo
innanzi
sangue
##nda
##rse
##rta
disio
forte
nome
perch
presso
punto
secondo
sopra
volto
##ria
##uta
aere
etterno
nulla
oh
quelli
solo
##nse
arte
fanno
intorno
maggior
quinci
segno
sen
vid
volte
##gne
##pi
corpo
hanno
modo
parlar
##gni
##zion
anime
essa
morte
vien
##rna
aver
fummo
nol
passi
passo
piedi
porta
suso
voler
volse
##gi
##rmi
##rti
genti
man
petto
retro
venne
vostra
##gli
bella
cerchio
cristo
dico
ebbe
santo
vede
##pa
##rno
##zia
appresso
certo
dissi
dov
mentre
mosse
##mento
##sca
ali
alta
aspetto
credo
fede
grande
guarda
oltre
volta
vostro
colpa
contra
ho
molto
puote
##chi
##lto
##nna
alcuna
fiamma
fondo
infino
insieme
quant
tanta
##ggi
##gio
##nni
##tro
##ura
##usa
costa
cura
grido
puoi
testa
troppo
##nne
##t
canto
figlio
fin
giustizia
parve
pena
santa
vedrai
veggio
vento
vide
##bile
##cchi
##cco
##gge
##gia
##lmente
##rte
##scia
cagion
dicendo
entro
facea
giuso
mano
pace
sola
virgilio
ai
atto
quali
quest
##ba
##stro
##ute
##uti
andar
cor
dicea
divina
ecco
fronte
mie
ombre
ov
raggio
regno
tue
valle
##ando
##ndi
##rda
##ude
##ue
costui
dimmi
dopo
fine
notte
pensier
persona
senti
so
spirto
stella
tuoi
##an
##ar
##be
##ghi
##menti
##one
##rebbe
allora
arco
bocca
buona
capo
detto
dice
fatta
fossi
mille
move
riva
sai
sara
sarebbe
vanno
venir
volsi
##ese
##uso
##zi
anzi
cotal
cotanto
credi
dunque
fora
paura
sommo
viva
vivo
##ai
##dendo
##ere
##ita
##ncia
##nze
##rra
##unta
anni
ciascuna
frate
inver
ira
lunga
lungo
ripa
umana
vedere
##bil
##ero
##etti
##lta
##ui
chiaro
fare
fatti
giorno
meco
molte
oro
parola
parti
principio
sette
stelle
vo
vuo
vuol
##ato
##cio
##el
##mme
##ppa
##ua
##usto
basso
carne
coi
destra
dire
furon
letizia
lingua
nota
nova
novo
piacer
poeta
siete
tratto
virtute
##bbe
##esi
##ghe
##glie
##rso
##u
##ume
##uri
affetto
anche
co
etterna
forza
giusto
ivi
madre
meno
mo
piace
possa
prese
seme
stesso
vedea
vera
##bbia
##ente
##lio
##mando
##mar
##rio
##schi
##stra
dei
dritto
fue
giro
gloria
lascia
mani
mar
membra
nostri
parlare
quai
spirito
stato
vendetta
##amo
##lse
##or
##pra
##rne
##sce
##ver
avesse
cantando
consiglio
dintorno
fiume
forma
grado
maria
memoria
omo
pensa
raggi
riso
sappi
segnor
sete
sinistra
spera
stava
##ata
##cci
##ccio
##etto
##lando
##lar
##nar
##po
##rca
##tar
##tura
alquanto
animo
antico
aperse
aspetta
bel
braccia
caro
cima
citta
degno
face
figliuol
guisa
legno
luci
maraviglia
mortali
nostre
pianta
quattro
risposta
siede
sonno
strada
trasse
trista
udi
udir
venimmo
##are
##cchia
##d
##dea
##dio
##en
##enza
##mai
##mbo
##nia
##ppo
##rar
##rato
##rbo
##sco
##tra
##unto
##ure
antica
apparve
caldo
cammino
carro
collo
diletto
dolor
imagine
legge
lieta
molti
mortal
potea
rota
sanz
ultima
ve
vostri
##ate
##bi
##bre
##ede
##eno
##itto
##lia
##nca
##nge
##oso
##ppe
##riva
##smo
##spetto
##zione
cominciai
danno
diverse
dura
fur
grave
guerra
infin
ingegno
mena
messo
pare
penne
piante
piena
pieta
pietro
quante
roma
sa
seconda
speranza
subito
tale
vivi
##ami
##ati
##bili
##duto
##lti
##nche
##nder
##osa
##ose
##ote
##rando
##reno
##rre
##ssar
##sser
##uca
##udo
##uro
beato
colei
corte
denti
esse
esto
fama
farsi
figlia
fortuna
intelletto
lascio
leva
male
mira
novella
om
pareva
piacque
pianto
porti
prieghi
qualunque
saper
selva
spira
suon
tante
usci
venire
verace
vergogna
vive
volle
##bo
##bro
##car
##cque
##dette
##endo
##era
##mma
##mpio
##pre
##rdo
##resti
##rgo
##rina
##ron
##sia
##tesi
##use
ahi
altrimenti
andava
avante
cerchi
dar
die
dolci
fara
fec
fiera
figura
fosser
fosti
giunto
gravi
guida
intra
lato
mise
nessun
parer
parlando
persone
piangendo
prende
ragion
schiera
spiriti
terzo
trova
uso
##ana
##dia
##duce
##elo
##fo
##mane
##nsi
##pagna
##posto
##rata
##rei
##rga
##rito
##ssimo
##stri
##tero
##tor
##vano
ambo
bello
cade
cammin
chiesa
ciglia
cola
creatura
croce
dee
destro
dicer
divino
donne
dritta
duro
eravam
fai
fame
fiate
fiorenza
gambe
giace
inferno
meglio
morta
moto
percosse
pietra
ponte
posso
quanta
riguardar
santi
saria
scala
scoglio
seco
sembiante
spirti
suono
torna
tornar
vada
venia
venuto
vinto
volti
##cito
##der
##izia
##lte
##mpie
##olo
##rde
##rigo
##tate
##verso
##zie
##zze
alte
anco
andando
angeli
avria
beati
bianco
ciascuno
coda
comincia
convenne
core
corso
diversi
dolente
dosso
esce
essere
essi
famiglia
favella
fero
fuoro
gira
guido
intende
lagrime
lasso
libero
lieto
luna
miglior
morti
no
note
nove
parlo
pensando
pien
pioggia
posa
posta
senno
sospiri
sovr
spalle
stanno
star
sul
tira
torre
tristo
vano
verde
volge
##am
##ature
##bia
##bra
##cchio
##chio
##edi
##eti
##fetto
##ggiar
##gini
##ina
##mendo
##menta
##mico
##monio
##ngue
##ntra
##onda
##ponda
##prende
##rava
##rba
##reda
##rro
##tamente
##um
##versa
##vien
##za
##zo
alma
amendue
andare
ascolta
chiuso
cibo
corse
degna
deh
diede
dovea
ell
erba
fior
folle
fonte
fori
fretta
fronde
frutto
gola
gradi
gridando
guardando
lettor
mala
manifesto
medesmo
morto
mostra
mostro
perde
picciol
porto
posto
puose
quantunque
ragione
rote
salir
salute
sante
sasso
scorta
segue
sie
sofferse
specchio
tardi
tema
temo
tolse
turba
ultimo
universo
uscir
valor
valore
veduta
veramente
vieni
vinse
viver
##cce
##ccorse
##cia
##cro
##curo
##denza
##ende
##eri
##eso
##etta
##issi
##ito
##lato
##man
##mia
##nchi
##ochi
##ore
##perio
##perte
##pia
##rati
##rdi
##rge
##rme
##uardi
##uce
##ugio
##una
##vera
##viso
accio
alti
angel
aperta
aura
avere
benedetto
cagione
cento
conte
convene
corno
cortese
diro
discende
ebbi
erano
fan
fei
fiori
foglie
fosso
fronda
ir
lega
lumi
mei
mentr
merto
mosso
nube
paradiso
parean
pastor
pelle
presente
priego
prime
primi
profonda
profondo
quanti
re
rimase
sarai
sguardo
sien
stessa
talvolta
tanti
teco
tenne
tien
tolto
vai
veggendo
venni
verra
vie
viste
voci
voto
vuole
##agna
##ano
##ara
##aso
##atte
##ava
##ave
##ccar
##cino
##ega
##esa
##gine
##gra
##iglio
##igno
##isse
##mani
##nce
##nci
##ntar
##olle
##osco
##ppia
##pressa
##rce
##rci
##runa
##rutto
##sar
##temi
##tese
##tre
##tri
##ulla
##utto
##vam
##venne
accende
acquista
ama
avanti
avean
avvegna
bestia
buono
cadde
cara
carlo
centro
chiavi
cieco
cinque
cominciar
compagnia
conobbi
contenta
creder
cu
dimanda
disiri
disposto
diventa
drizza
duol
esta
fermo
grida
han
levai
luogo
minor
misura
muro
nacque
nave
nullo
odo
officio
ordine
piacere
pianger
piano
piede
pieno
porse
potenza
prova
ratto
render
rispuos
rivolse
roccia
rotto
sarei
sera
sermone
spada
sposa
state
suol
suole
surge
tai
tardo
tenea
tondo
tutt
uomini
uscio
vene
venendo
ventre
vince
volger
##alle
##ari
##asce
##ccoglie
##chia
##contro
##creto
##ddi
##dra
##dro
##esso
##ete
##eve
##fa
##ghia
##isso
##iva
##lgore
##lita
##mici
##ndosi
##nga
##ntura
##nuta
##ona
##orti
##ota
##parte
##pesse
##plende
##rama
##reve
##rlo
##rvi
##rza
##spetti
##stanza
##stinto
##stre
##sura
##tai
##tt
##uardo
##uffa
##uglia
##un
##unse
##uova
##vento
##villa
##volto
acque
amaro
aperto
apri
ardente
argento
attento
avarizia
avessi
beata
bolgia
caccia
campo
canti
carca
cenno
cera
cesare
conosce
contenti
corona
corpi
davante
digiuno
dimandar
dimando
dimora
disdegno
dito
eravamo
esperienza
fenno
fer
fianco
fiata
figli
fossa
fuggir
giunse
grandi
intender
ire
italia
lenti
letto
lontano
maravigliar
mare
matera
molta
mover
muover
muto
nferno
nido
novelle
ntelletto
onda
onor
onore
opere
ossa
paia
parla
peccato
popol
porte
posson
proprio
radice
riede
rivolsi
rotta
ruina
salire
savio
sazia
scender
sembianza
sentia
sentir
serpente
siam
soglia
soli
spiro
sta
tace
tacer
ten
tocca
torse
tosco
troppa
udire
vapor
vecchio
veduto
velo
visto
voglio
volere
##ama
##ane
##anzi
##arba
##assi
##asso
##bbi
##bbio
##bero
##bito
##cceso
##cese
##cina
##ciolta
##ciuto
##critto
##cuote
##darno
##dente
##dere
##detta
##ecchi
##ene
##ensi
##enti
##erta
##ezion
##fferto
##ghezza
##guir
##ida
##ir
##itta
##ldo
##letta
##lico
##lsi
##lso
##lt
##lve
##mato
##mbra
##mile
##nata
##ncio
##nco
##ngo
##nistro
##nt
##nzio
##nzion
##oca
##oglie
##olenti
##onta
##opo
##oria
##ozzo
##pera
##persi
##poso
##posta
##rai
##rice
##rien
##rin
##risse
##rita
##rittura
##rni
##ropria
##runo
##ssion
##tando
##tata
##tendi
##tin
##tter
##turo
##uia
##unque
##us
##usi
##utti
##v
##veder
##vero
##verto
##via
##vidia
##vieno
##vita
##vol
##vra
accese
addorno
altezza
altr
andavam
argomento
atti
avete
basta
basti
bianca
bontate
cantar
carco
carita
colpo
conforto
contrario
corto
coscienza
costoro
cotali
dato
diparte
discerno
discese
doglia
drizzo
ebber
effetto
ello
etterne
faro
fatica
faville
felice
festa
fida
fiso
fossero
freddo
furo
gioco
giove
giri
giunti
latino
levo
lungi
marte
martiri
martiro
materia
mestier
mezza
milizia
mirava
montagna
mori
mossi
mostrar
mostrava
motto
muta
nasconde
nascose
nebbia
neve
nodo
ntorno
oscura
ovra
peggio
picciola
piega
pon
preso
proda
pronte
queta
ramo
regina
rena
ricomincio
rio
saetta
sale
saranno
seder
sei
sentenza
serra
sicura
sicuro
simile
somma
spene
spesso
splendor
tolta
tristi
umano
val
varco
veggia
vegna
vegno
venite
verdi
vere
visi
##!
##?
##b
##c
##f
##g
##h
##j
##p
##q
##x
##y
##z
##‘
##’
