[PAD]
[UNK]
[START]
[END]
!
?
a
b
c
d
e
f
g
h
i
j
l
m
n
o
p
q
r
s
t
u
v
x
y
z
|
‘
’
di
che
la
si
to
se
te
co
ta
do
ra
per
ti
no
de
le
in
ma
so
li
me
al
mi
ve
ne
ri
re
non
lo
na
vi
da
con
ro
mo
io
sa
ch
ce
va
po
ca
tu
quel
pa
ni
que
sta
tro
piu
il
vo
an
ci
za
tra
men
quan
ver
chi
del
sto
par
fa
cor
pe
un
su
gia
tut
tan
be
fe
vol
fu
gi
san
fi
el
sti
cia
ser
ar
ter
lor
lu
es
gio
lui
qui
giu
tor
go
ge
suo
qua
on
tri
cio
nel
poi
dis
pre
pri
mio
ac
du
son
stro
tre
ven
sua
or
com
ga
oc
mon
for
pie
sen
der
mor
stra
gen
col
cer
##n
gno
man
noi
ten
glia
gna
bi
cre
den
##r
fo
gne
pro
mai
tal
cu
ben
ran
##s
gra
qual
mia
pi
ba
zi
van
zia
##c
ap
pen
cen
##m
##t
ad
por
##i
scia
can
dal
chia
pur
glio
ha
zo
ste
fos
fer
fat
min
chio
nan
##l
car
dio
ria
guar
gri
cui
ed
pas
##o
tar
gran
sem
##z
die
as
sol
pia
at
tem
let
sce
mar
bra
fuor
pian
vea
spe
due
gui
sie
vien
dar
bo
dol
sco
sot
bel
lei
spi
vir
far
lar
dan
av
pres
don
tua
et
ren
det
en
puo
quin
tuo
voi
fon
sai
om
dir
##e
mol
nu
spet
##g
ciel
fan
zio
mal
fui
sia
quei
am
spuo
af
lun
veg
len
nar
pria
vin
pos
mu
pren
sca
pun
scen
dre
cie
im
ia
pra
scu
sue
##u
mos
suoi
vel
giun
gue
via
reb
bian
gu
lan
miei
cam
fia
gior
spo
stan
gua
cri
fiam
sor
##p
cun
ru
cea
fac
sci
glie
rag
stel
stri
vra
cin
pio
ron
val
scun
eb
fal
bia
cal
fio
rai
ei
mez
rar
vie
ab
ber
buon
dia
er
mag
##b
fet
fron
bre
dea
gion
nul
##a
lie
pu
sar
sio
dor
fin
lon
pin
rea
trui
zion
fra
rio
spa
vil
ze
gni
han
mer
of
chie
gli
hai
lin
scor
tel
##f
ghi
lio
sal
uom
buo
leg
tol
vam
ler
som
ces
chiu
trat
fum
mil
sur
var
ae
bat
cel
ol
pet
spir
stre
fie
fug
oh
stes
ves
drit
nol
pon
tai
trop
bea
gan
ger
glo
mes
pec
vuo
driz
ec
spon
fen
lia
rei
scer
sof
splen
stu
tras
au
mem
met
rac
scio
set
ag
bar
bu
fol
ner
sel
tur
ul
bas
brac
nia
nir
scol
cit
cro
des
ho
not
pel
prie
drai
gel
iu
rin
bol
dei
din
fes
pic
rie
rot
sov
bil
dun
fiu
puoi
ai
fis
nes
scon
star
stret
tr
boc
cuo
mie
prin
smo
st
trar
cir
cru
fre
ghe
schi
tin
ton
bru
cac
dim
nen
pol
sap
sier
spen
stin
stor
tue
##le
bri
fran
fuo
stui
tuoi
vai
vuol
ban
cos
giar
nor
sun
coi
dot
sten
stia
uo
ciai
las
nio
quat
rer
sciol
spec
spes
tir
##v
bal
cet
em
gliar
nac
rat
ciar
gon
gre
muo
roc
schie
strin
bon
bro
nim
piac
scri
scrit
dem
fred
fue
gnor
pron
quai
reg
sas
tien
bor
dub
gir
gros
nuo
til
toc
##d
cad
dai
frut
fur
gian
git
gliuol
net
rel
sde
smu
spar
tea
tez
##la
guer
nea
pan
ral
rec
ret
scar
tie
vria
zan
bio
bran
gar
nob
pien
scal
scel
spal
sper
##li
ahi
cas
dos
dra
lea
luo
mat
os
pal
ros
sion
strar
suon
tac
vec
cian
dif
fian
fior
fit
ful
ir
noc
ram
ric
sciu
seg
sin
sma
smar
sog
ster
tron
ciol
dee
dro
ef
fai
fel
fret
gam
lir
og
ot
pul
rit
sag
scir
sfa
spie
stet
trag
tun
cean
dri
fem
fic
gem
ghia
glior
gual
guan
guen
lez
nie
op
peg
piog
pli
pog
rir
soc
sul
tier
tran
zie
bec
cra
deh
gea
glian
glien
gor
les
mel
nis
rem
schia
sguar
siam
sug
tes
tia
cheg
dop
fei
fro
gal
gnon
mei
nal
quar
res
rez
riz
sien
stie
vean
##er
##ri
##ru
##ul
##uo
dil
duo
duol
gliuo
gnia
meg
ov
prio
rean
scan
schiu
scian
sei
span
spre
stil
stran
strut
suol
tis
tom
vio
vis
vor
##her
##on
cap
cruc
cul
fas
fru
ghiot
gnan
grop
guir
guiz
lom
mot
nai
nas
pier
plo
rab
rim
rom
scos
sep
spro
suc
teg
top
tram
uc
vem
vit
##!
##?
##h
##j
##q
##x
##y
##|
##‘
##’
