[PAD]
[UNK]
[START]
[END]
!
?
a
b
c
d
e
f
g
h
i
j
l
m
n
o
p
q
r
s
t
u
v
x
y
z
|
‘
’
di
che
la
si
to
se
te
co
ta
do
ra
per
ti
le
in
de
no
ma
so
li
me
al
mi
ve
ne
ri
re
non
lo
na
vi
da
con
ro
mo
io
ch
sa
ce
va
po
ca
tu
quel
pa
ni
que
sta
tro
piu
vo
il
an
ci
za
men
tra
quan
sto
del
chi
ver
par
fa
cor
pe
un
su
gia
be
tan
fe
tut
vol
fu
gi
fi
san
el
cia
lu
sti
lor
ter
ser
ar
ge
giu
tor
gio
lui
qui
suo
es
go
qua
tri
on
cio
poi
dis
nel
pre
pri
mio
ac
sua
for
du
or
stro
com
mon
ven
oc
son
tre
ga
mor
pie
stra
der
sen
col
cer
gen
ten
##n
man
noi
gno
gna
bi
glia
cre
##s
den
fo
##r
pro
cu
gra
mai
tal
ben
gne
ran
qual
pi
mia
##m
ba
zi
zia
cen
##c
pen
van
ad
ap
##t
##i
scia
chia
can
pur
por
glio
min
dal
ha
zo
ste
fer
fos
fat
car
chio
nan
##l
dio
cui
guar
ria
gri
pas
sem
gran
tar
ed
as
sce
die
let
##o
at
pia
sol
mar
tem
bra
vea
fuor
pian
gui
spe
vien
##z
bel
sie
bo
dar
dol
sot
due
vir
sco
spi
av
lei
tua
dan
far
lar
tuo
ren
en
et
don
det
puo
##g
pres
quin
voi
dir
om
sai
##e
fon
nu
mol
sia
spet
fan
ciel
zio
fui
mal
am
nar
veg
lun
pria
spuo
quei
af
ia
pos
sca
vin
dre
len
mos
pren
scen
cie
mu
sue
im
pra
pun
scu
lan
vel
via
##u
gue
stan
suoi
cam
giun
gu
bian
reb
fia
gua
cun
gior
spo
cri
fiam
miei
sci
ru
sor
cea
vra
stri
##p
fac
rag
glie
stel
cin
pio
val
cal
fal
ron
bia
rai
scun
vie
##a
eb
mez
rar
sio
dia
lie
ab
fio
bre
ei
fron
gion
ber
buon
er
pu
sar
fet
nul
ze
mag
spa
dea
fra
gni
pin
scor
vil
dor
fin
gli
hai
han
rea
rio
zion
chie
chiu
lon
trui
mer
of
sal
vam
ghi
leg
lin
##b
##f
som
tel
tol
buo
uom
ler
trat
ces
mil
stre
fum
lio
oh
pet
var
ae
bat
spir
fie
mes
nol
ol
sur
vuo
cel
ger
spon
stu
driz
fug
gan
glo
set
stes
tai
trop
ves
bea
drit
ec
mem
pon
ag
brac
lia
met
ner
pec
pel
rac
sof
splen
bas
bu
fol
ho
nia
rei
scio
tur
ul
bar
fen
gel
not
prie
scer
tras
au
cro
nir
sel
bil
des
fes
rin
scol
cit
dei
pic
puoi
rie
sov
tr
bol
cir
cuo
din
dun
mie
stret
tin
ai
drai
fiu
iu
rot
scon
star
boc
fis
nes
prin
cac
fre
ghe
smo
st
stor
##le
cru
dim
dot
fuo
pol
sier
spen
stin
ton
trar
tue
vai
bri
bru
fran
nen
rat
spec
stui
vuol
ban
ciai
cos
giar
nor
sap
schi
spes
coi
em
las
nac
sten
stia
tuoi
uo
nio
quat
sciol
sun
tir
##v
bal
gliar
cet
ciar
gon
gre
muo
rer
scri
dem
nim
piac
roc
schie
scrit
bon
bro
fred
quai
reg
sas
smu
spal
strin
tien
til
bor
dai
fue
gir
gnor
guer
nuo
toc
cad
dub
frut
git
gliuol
gros
rel
scar
spar
tez
ahi
bio
cian
fur
gar
gian
lea
net
ral
rec
ret
tea
tie
vec
vria
##d
bran
nob
pal
pan
pron
sper
zan
cas
dos
dra
nea
os
sde
seg
sin
stet
strar
trag
dif
fior
fit
ir
luo
mat
noc
pien
ric
sag
scal
scel
sciu
sma
spie
ster
suon
tac
ciol
dro
ef
fai
fret
gam
glior
gual
guen
lir
nie
og
pul
rir
ros
scir
sfa
smar
sog
tron
tun
cean
cra
dee
dri
fem
fian
fic
ful
ghia
gor
lez
op
ot
peg
piog
pli
ram
rit
riz
sion
stie
sug
sul
tier
tran
vean
zie
##lo
bec
cap
cheg
deh
fel
glian
glien
guan
les
mel
pog
rem
res
schia
sguar
sien
soc
tes
tia
##io
##ri
dop
duo
fei
fro
gem
gnon
mei
nal
nis
quar
rez
siam
suol
uc
##er
##la
##ru
gal
gea
gliuo
gnia
ov
pla
prio
rab
sei
spre
stil
stran
strut
tom
vio
vis
vit
vor
##on
##ul
cli
cruc
cul
cur
dil
duol
fas
fru
ghez
ghiot
grez
grop
guir
guiz
lab
mot
nai
nas
pier
rean
rim
rom
scan
scher
schiu
scian
sep
span
spro
suc
teg
top
tram
vem
zon
##!
##?
##h
##j
##q
##x
##y
##|
##‘
##’