[PAD]
[UNK]
[START]
[END]
!
?
a
b
c
d
e
f
g
h
i
j
l
m
n
o
p
q
r
s
t
u
v
x
y
z
‘
’
che
la
di
si
non
per
io
in
ch
li
le
se
mi
##r
il
de
piu
da
come
con
ne
lo
del
al
##i
ma
un
tu
##e
##to
##n
##o
quel
##ta
##ndo
##a
##va
me
poi
##te
cosi
fu
mio
nel
sua
suo
era
ti
##re
quando
##ti
su
gia
##ro
noi
tanto
lui
son
quella
##si
altro
##no
qual
ben
occhi
perche
disse
lor
##ra
una
mia
qui
chi
questo
##sse
##ne
##nte
fa
or
##l
com
ha
tutto
##mi
pur
##na
vidi
dal
ad
ogne
elli
pero
esser
cio
cui
giu
altra
##sta
questa
ed
tal
prima
##de
##nza
ancor
##so
mai
poco
tra
onde
mondo
te
terra
##li
##sa
##ssi
fuor
##ni
sanza
##ri
quanto
##co
##se
##da
##ma
avea
dove
##nti
dio
ond
gente
tua
##le
##gna
##tta
##mo
dentro
parte
tuo
##vi
##ci
##tto
altri
tutti
##nta
##lla
voi
##sti
colui
##ce
col
maestro
sotto
##llo
due
##ga
ciel
veder
lei
##ca
##tte
fui
mente
sol
##mente
##di
##me
vedi
gran
quei
##la
fe
amor
questi
viso
duca
loco
qua
sue
##ia
##tti
dietro
dolce
##mmo
ella
fece
fosse
poscia
quivi
##sso
el
lume
pria
##lo
##zza
suoi
tempo
luce
far
tosto
vita
##do
ci
donna
mal
sia
via
##go
alto
parole
tutte
va
miei
fatto
tre
tutta
vi
vista
anima
ora
sempre
sovra
uno
primo
##ggia
##ve
ciascun
assai
foco
forse
men
ver
voce
##nto
##s
##ste
##sto
acqua
dir
nostra
sono
##gno
alcun
beatrice
dinanzi
virtu
##glia
quelle
rispuose
##ccia
##lli
##rsi
bene
cose
eran
natura
ei
loro
pie
##nno
##zio
cielo
padre
##ggio
buon
nostro
##on
##uto
##zzo
amore
hai
monte
ombra
par
##er
##ssa
allor
ancora
convien
cosa
grazia
##nde
quale
quell
##lle
##m
altrui
esso
quand
quello
##cca
##pe
altre
comincio
fia
##ge
mezzo
vero
##io
diss
puo
quasi
##glio
##vo
color
forte
indi
omai
sole
uom
##che
disio
ove
queste
verso
##mmi
##nda
##nse
##rta
##van
occhio
parea
secondo
voglia
innanzi
nome
oh
quindi
solo
##rse
faccia
perch
sangue
volto
##zia
aere
corpo
sopra
##pi
##rno
arte
hanno
modo
quelli
vid
volte
##gne
##uta
etterno
fanno
intorno
nulla
punto
segno
suso
vien
bella
essa
maggior
man
morte
nol
parlar
presso
quinci
vostra
##gli
##ria
##t
passo
petto
piedi
##gi
cristo
fummo
volse
vostro
##nna
##rmi
##rti
##zion
anime
aver
cerchio
dissi
dov
ebbe
genti
grande
passi
retro
sen
venne
voler
volta
##nni
aspetto
dico
ho
mentre
mosse
porta
santo
vede
##pa
##rto
##stro
ali
appresso
colpa
credo
##mento
##one
##sca
##tro
alcuna
alta
certo
costa
fede
guarda
insieme
oltre
tanta
##gge
##lto
contra
cura
fiamma
puoi
puote
quant
veggio
##chi
##ggi
##gio
##ura
fondo
giuso
grido
infino
molto
pena
testa
##cchi
##gni
##nne
andar
dicendo
facea
figlio
giustizia
pace
parve
santa
troppo
vide
##bile
##scia
##usa
cagion
entro
mie
ov
regno
sola
vento
##cco
##gia
##ndi
##rna
##rte
##ude
ai
canto
divina
ecco
mano
ombre
quali
so
vedrai
##ba
##rda
atto
cor
dicea
dopo
fin
fine
fronte
notte
quest
spirto
tue
valle
virgilio
viva
##ando
costui
cotanto
dimmi
pensier
persona
raggio
senti
##an
##ar
##be
##ese
##ghi
##menti
##ue
##ute
##uti
allora
arco
bocca
ciascuna
credi
detto
dice
fatta
move
paura
ripa
sommo
##bil
##rebbe
##ua
##unta
##zi
buona
capo
cotal
dunque
fora
fossi
giorno
ira
mille
riva
sai
sarebbe
stella
tuoi
umana
vedere
venir
volsi
##lse
##rra
##ui
anzi
chiaro
fare
fatti
frate
lungo
meco
sara
stelle
vanno
vivo
vuo
##ai
##ato
##nca
##ncia
##uso
##usto
anni
inver
letizia
lunga
mo
molte
oro
parola
parti
poeta
vo
vuol
##el
##ero
##lta
##ppa
##rio
##rso
##sce
##ume
basso
carne
coi
etterna
giro
grado
ivi
lingua
madre
mar
nova
novo
prese
principio
sette
tratto
virtute
##ata
##bbe
##cio
##dendo
##ghe
##lmente
##or
##pra
anche
destra
forza
furon
nostri
nota
piace
sinistra
stesso
vedea
vera
##bbia
##esi
##etti
##glie
##lando
##mme
##stra
cantando
co
dei
fiume
giusto
gloria
lascia
mani
maria
membra
meno
piacer
possa
quai
raggi
riso
seme
siete
stato
subito
trista
##cchia
##ere
##mar
##tura
##u
##uri
affetto
alquanto
aperse
avesse
braccia
consiglio
dintorno
dire
dritto
face
fue
maraviglia
pensa
quattro
sappi
spirito
stava
vendetta
##amo
##cci
##lar
##mando
##mbo
##nar
##oso
##rne
##tar
##ver
##zione
animo
bel
caro
carro
cima
citta
degno
figliuol
forma
guisa
legno
lieta
parlare
pianta
rota
segnor
sete
siede
spera
strada
ve
venimmo
##ate
##bi
##bre
##ccio
##d
##dio
##en
##eno
##ente
##enza
##lio
##mma
##nze
##rar
##rbo
##rdo
##sia
##tra
##utto
antico
apparve
cominciai
diletto
dolor
fama
guerra
imagine
infin
legge
luci
memoria
messo
molti
mortal
mortali
nostre
novella
omo
risposta
sanz
sonno
trasse
udi
udir
ultima
vostri
##are
##ede
##etto
##ita
##itto
##mai
##nche
##osa
##parte
##po
##ppe
##ppo
##rando
##rato
##rca
##riva
##schi
##sco
##spetto
##uca
ahi
antica
caldo
cammin
collo
dura
esto
fortuna
grave
male
mena
piante
pianto
pietro
potea
sa
saper
seconda
spalle
speranza
tale
vivi
##ami
##ati
##bili
##dea
##lti
##nsi
##ose
##ote
##rina
##ron
##rre
##smo
##ssar
##tor
##udo
ambo
aspetta
beato
cammino
colei
corte
denti
dicer
diverse
duro
eravam
farsi
fiera
figlia
fur
giunto
ingegno
intelletto
lascio
leva
mira
om
pare
pareva
penne
piacque
pieta
prieghi
quante
ragion
selva
spira
tante
tornar
usci
verace
vergogna
volle
##bo
##bro
##cque
##dia
##duto
##endo
##fo
##ida
##lia
##mane
##mpie
##pre
##resti
##rgo
##tesi
##ure
##uro
##use
avante
croce
danno
dar
die
dolci
esse
fara
fosser
gravi
guida
morta
parlando
persone
piena
porti
prende
qualunque
schiera
sembiante
spiriti
suon
terzo
trova
uso
vada
venia
vinto
##ana
##bia
##bra
##car
##duce
##elo
##era
##mpio
##pagna
##posto
##rata
##rito
##sser
##stri
##vano
altrimenti
anco
andava
angeli
bello
cerchi
coda
cola
creatura
donne
esce
essere
fai
fame
fec
fiate
figura
fosti
fuoro
gambe
giace
inferno
intra
lasso
lieto
meglio
miglior
mise
nessun
note
parer
percosse
piangendo
pietra
ponte
posso
quanta
riguardar
roma
santi
scala
scoglio
seco
suono
valore
venire
volti
##cito
##fetto
##lato
##lte
##ngue
##ntra
##olo
##prende
##rba
##rigo
##ssimo
##tamente
##tate
##tr
##verso
##vien
##zie
##zze
alte
amendue
avean
avria
cade
chiesa
cibo
ciglia
comincia
core
corso
dee
destro
diro
diversi
dolente
dosso
dritta
essi
famiglia
favella
fori
fronde
gira
guardando
guido
intende
lagrime
lato
libero
luna
morti
mostra
moto
no
parlo
picciol
pioggia
posa
posta
ratto
re
rimase
salute
saria
scorta
senno
sospiri
sovr
specchio
spirti
stanno
sul
tira
torna
tristo
venuto
veramente
vinse
vive
volge
##am
##aso
##ature
##cce
##cchio
##chio
##curo
##denza
##der
##dette
##edi
##eti
##ggiar
##gini
##iglio
##ina
##ito
##mendo
##menta
##mico
##monio
##nge
##perte
##ponda
##rde
##reda
##rei
##rga
##rge
##roda
##tre
##tri
##vam
##versa
##za
##zo
alma
andando
andare
angel
aperta
beati
bianco
cagione
ciascuno
convenne
corse
degna
deh
diede
discende
divino
erba
fero
fior
fiorenza
fiori
folle
fonte
fretta
frutto
gradi
gridando
lettor
mala
medesmo
morto
nacque
nove
nube
pensando
perde
pien
priego
puose
quantunque
rote
salir
sarai
sasso
segue
sie
sien
sofferse
star
talvolta
tardi
temo
tolse
torre
ultimo
universo
uscir
valor
vano
veduta
venni
verde
vieni
vuole
##agna
##cia
##ega
##ende
##eri
##esa
##eso
##esso
##issi
##man
##nchi
##nci
##onda
##ore
##perio
##ppia
##rati
##rava
##rlo
##rro
##stre
##ugio
##um
##una
##vera
##viso
accende
accio
alti
ascolta
avere
cara
cento
chiuso
convene
corno
cortese
cu
dovea
drizza
ebbi
ell
fan
fei
foglie
fosso
fronda
gola
ir
letto
lumi
manifesto
mei
mentr
misura
mossi
mosso
mostro
nullo
ordine
paradiso
pastor
pelle
pianger
porto
posto
presente
prime
primi
prova
quanti
rispuos
sazia
sguardo
sposa
stessa
suol
tanti
tardo
tema
tien
turba
udire
vai
veggendo
ventre
verra
vie
viste
voci
voto
##ano
##ara
##atte
##ava
##ccar
##ccoglie
##ccorse
##cede
##cino
##creto
##cro
##ddi
##etta
##eve
##gine
##gnon
##gra
##isse
##lita
##mia
##nce
##nder
##nga
##ochi
##olle
##onta
##ossa
##pera
##pia
##pressa
##rce
##rci
##rme
##rvi
##rza
##sar
##scose
##temi
##tt
##tter
##turo
##uardi
##uce
##ulla
##vento
altr
aura
avanti
avvegna
benedetto
bestia
buono
caccia
carlo
cenno
centro
cieco
cinque
cominciar
compagnia
conobbi
conte
corpi
corto
dimanda
dimora
discese
disiri
disposto
diventa
erano
esta
felice
fermo
furo
giunse
grida
han
intender
lega
levai
martiro
matera
merto
nave
onor
onore
paia
parean
piacere
piano
piede
pieno
popol
porse
profonda
profondo
queta
radice
ragione
render
ricomincio
rivolse
roccia
rotto
salire
sante
sarei
scender
spada
spesso
state
tai
teco
tenea
tenne
tolto
torse
uscio
vecchio
viver
volger
##arca
##ari
##assi
##chia
##ciuto
##contro
##dra
##dro
##fa
##gar
##ghezza
##ghia
##igno
##isso
##iva
##letta
##mani
##mici
##nco
##ndosi
##ntar
##nuta
##nzion
##ona
##opo
##orti
##osco
##ota
##pesse
##plende
##rdi
##reve
##ronte
##runa
##spetti
##sura
##tai
##tese
##tin
##uardo
##uia
##un
##unto
##usi
##v
##verto
##via
##villa
##vra
accorsi
acque
acquista
ama
amaro
apri
argomento
attento
atti
avarizia
basti
cadde
calle
cantar
canti
carca
carco
carita
cesare
chiavi
colpo
conforto
conosce
contenti
coscienza
creder
davante
digiuno
dimando
dito
doglia
dolenti
duol
effetto
ello
eravamo
fer
figli
ire
italia
lenti
levo
lontano
luogo
maravigliar
materia
milizia
minor
molta
mori
mover
muover
muro
muta
muto
nferno
nido
nodo
novelle
ntorno
odo
officio
onda
oscura
parla
percuote
porte
potenza
proprio
rende
riede
rivolsi
ruina
savio
seder
sembianza
sentenza
sentia
sentir
sera
sermone
serpente
sesto
sicura
simile
soglia
suole
surge
tace
ten
tocca
tolta
tondo
tosco
troppa
tutt
uomini
uscia
velo
vene
venendo
vince
voglio
##ane
##anzi
##asce
##asso
##b
##bbi
##bero
##bito
##cceso
##cese
##cina
##ciolta
##cominciai
##critto
##darno
##dente
##detta
##dizion
##ecchi
##ece
##ensi
##erse
##ete
##fferto
##giunto
##gn
##grezza
##guardando
##guir
##iova
##ir
##iri
##itta
##ldo
##lea
##lgore
##lsi
##lso
##lt
##lve
##mano
##mba
##mbra
##mile
##mon
##nata
##ncio
##neta
##ngo
##nia
##ntura
##nzio
##oca
##oce
##persi
##pinto
##ponde
##poso
##rai
##rama
##reno
##rien
##rin
##rita
##rittura
##ropria
##runo
##ssion
##stanze
##stinto
##tando
##tata
##tendi
##tendo
##terna
##teso
##tremo
##uffa
##uglia
##unque
##unse
##uova
##us
##utti
##veder
##venia
##venne
##vero
##vidia
##vieno
##ville
##vita
##vol
##volto
accese
accorto
andavam
aperto
argento
attenti
avessi
avete
beata
belle
bolgia
bontate
campo
canta
cera
chiama
compagni
contenta
contento
corda
corona
costoro
cotali
dato
diece
discerno
disdegno
diserto
distese
drizzo
esperienza
etterne
facean
fallo
fatica
feci
fenno
fianco
fiata
fiso
fossero
freddo
fuggir
gioco
giove
giunti
grandi
igualmente
intero
latino
lungi
malizia
marte
mestier
mezza
montagna
mostrar
mostrava
motto
nasconde
nebbia
neve
ntelletto
opere
ossa
ovra
peccato
peggio
piange
picciola
posson
preso
quinto
ramo
regina
rena
rio
rotta
saetta
sale
saranno
seguendo
sei
sereno
serra
siam
sicuro
soave
soli
somma
spiro
splendor
sta
tacer
tener
tristi
udito
vapor
varco
veduto
veggia
vegna
verdi
vere
verita
viene
visi
visto
volere
##!
##?
##c
##f
##g
##h
##j
##p
##q
##x
##y
##z
##‘
##’